{{ $user->name }} 様
<br>日頃よりKAGARIをご利用いただき誠にありがとうございます。
<br>
<br>ご登録サイト解約の申請を受け付けましたので、お知らせいたします。
<br>
<br>解約が完了いたしましたら、解約完了のメールをお送りいたします。
<br>
<br>※このメールはご登録メールアドレスへ自動的にお送りしています。
<br>
<br>
<br>【※ご注意（クレジットカード決済の方）※】
<br>解約の完了には2営業日いただいております。
<br>営業日はこちら（https://kagari.ai/faq/others/2308/）からご確認ください。
<br>
<br>※解約完了が翌月を越えた場合は課金になりますので、予めご了承ください。
<br>
<br>【※請求書払いの方※】
<br>ご登録月の翌月（5日まで）にご登録メールアドレスに請求書をお送りいたします。
<br>
<br>———————————————
<br>対象サイト名：{{ $inputs['site_name'] }}
<br>URL：{{ $inputs['site_url'] }}
<br>
<br>解約申請日時：{{ date('Y年n月j日') }}
<br>
<br>解約申請を行ったアカウントID：{{ $user->email }}
<br>———————————————
<br>
<br>※このメールにお心当たりがない場合、またはご不明点がございましたら、お手数ですが下記までご連絡ください。
<br>
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>KAGARIに関するお問い合わせは、
<br>KAGARI お客様サポート相談室へ
<br>
<br>メール：support@kagari.ai
<br>受付時間：11:00-18:00 （土日・祝除く）
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>デジタルマーケティングを支援するプロダクトやサービス KAGARI
<br>https://kagari.ai
<br>
<br>※本メールは送信専用アドレスからお送りしています。
<br>ご返信いただいても回答はできませんので、あらかじめご了承ください。
<br>
<br>© 2020 LAMP Co., Ltd. All Rights Reserved