{{ $user->name }} 様
<br>
<br>アクセス解析ツール 「KAGARI」の有料プランにご登録いただき、誠にありがとうございます。
<br>
<br>※このメールはご登録メールアドレスへ自動的にお送りしています。
<br>
<br>【ご登録内容】
<br>———————————————
<br>
<br>ご登録サイト：{{ $inputs['site_name'] }}
<br>
<br>ご登録プラン：{{ $inputs['plan_name'] }}
<br>金額：¥{{ $inputs['plan_price'] }}
<br>
<br>登録開始日：{{ date('Y年n月j日') }}
<br>更新予定日：{{ $inputs['updated_date'] }}
<br>
<br>
<br>【※ご注意（クレジットカード決済の方）※】
<br>ご登録いただきました有料プラン終了後は自動課金となります。
<br>
<br>※サイト解約/退会はご申請から2営業日いただいております。
<br>営業日はこちら（http://lamp-inc.sakura.ne.jp/kagari_re/master/faq/営業日ははいつですか？※要パーマリンク変更）からご確認ください。
<br>
<br>※サイト解約/退会が翌月を越えた場合は課金が継続されますので
<br>、予めご了承ください。
<br>
<br>【※請求書払いの方※】
<br>ご登録いただいた月の翌月にご登録メールアドレスに請求書をお送りいたします。
<br>
<br>———————————————
<br>
<br>※このメールにお心当たりがない場合、またはご不明点がございましたら、お手数ですが下記までご連絡ください。
<br>
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>KAGARIに関するお問い合わせは、
<br>KAGARI お客様サポート相談室へ
<br>
<br>メール：support@kagari.ai
<br>受付時間：11:00-18:00 （土日・祝除く）
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>デジタルマーケティングを支援するプロダクトやサービス KAGARI
<br>https://kagari.ai
<br>
<br>※本メールは送信専用アドレスからお送りしています。
<br>ご返信いただいても回答はできませんので、あらかじめご了承ください。
<br>
<br>© 2020 LAMP Co., Ltd. All Rights Reserved